/* No comment provided by engineer. */
"Icon Hidden" = "Symbol verbergen";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Restore Now" = "Jetzt wiederherstellen";

/* No comment provided by engineer. */
"To restore %@ to the menu bar, relaunch it from the Applications folder." = "%@ im Ordner „Programme“ neu starten, um Anzeige in Menüleiste wiederherzustellen.";
